/* Class = "NSTextFieldCell"; title = "Context:"; ObjectID = "20"; */
"20.title" = "上下文:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "80"; */
"80.title" = "状态:";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this context"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "转到此上下文";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "161"; */
"161.title" = "活跃";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "168"; */
"168.title" = "已完成";

/* Class = "NSMenuItem"; title = "On Hold"; ObjectID = "mFd-i3-Ysg"; */
"mFd-i3-Ysg.title" = "暂停";

/* Class = "NSMenuItem"; title = "Dropped"; ObjectID = "xoM-cj-dsF"; */
"xoM-cj-dsF.title" = "已丢弃";